  <!-- Content
  ================================================== -->
  <!-- Content starts here -->
  
  <div class="body-container">
    <div class="container">
    
      <div class="row">
      
        <!-- SLIDER -->
        <div class="entry-container span8 margin-bottom">
          <div class="flexslider">
            <ul class="slides">
              <li>
                <img src="images/heart_cloth1.jpg" alt="" />
              </li>
            </ul>
          </div>
               
             <div class="entry drop-shadow curved ">
               
               <!-- Heading -->
               <h5 class="heading">روش های هدیه دادن</h5>
               
               <!-- Description -->
               <p>
                درسته که خانم ها با شنیدن کلمه ی هدیه یاد شرت و جوراب و زیرپوش میفتن و آقایون با نوازش عنکبوت های همیشه فعال جیب خود و کشیدن آهی عالم سوز از سویدای دل این ندا را سر می دهند که مجردی کجایی که یادت بخیر! اما همگی به فواید هدیه دادن معترفن. فوایدی همچون جذب بیشتر محبت طرف مقابل، تشکر، رفع کدورت و دلجویی، ابراز محبت و علاقه به طرف مقابل و .... البته در این پست قصد نداریم اندر فواید هدیه سخن برانیم(عجب جمله ای شد! خودم کفیدم) و هدفمون مطرح شدن روش ها و تجربیات مختلفه! در هدیه دادن است. چونکه خود هدیه یه طرف روش دادن اون یه طرف. و یک خلاقیت و ابتکار ساده تو این کار میتونه هدیه رو بسیار تا بسیار جذاب تر و تاثیر اون رو دو چندان کنه. خصوصاً برای خانوم ها. حالا بروبچ بیان روش های مختلفی که تاکنون تجربه کردن رو با بقیه به اشتراک بذارن و از نتیجه اون بگن. همچنین بقیه بیان به تجربیات نظر و امتیاز بدن. خصوصا هر کس بگه که مثلاً نظرش در مورد اینکه به فلان صورت هدیه بگیره چه حسی پیدا می کنه. از این کارا دیگه خودتون بلدین که ... !
               </p>
               
               <div class="stripes"></div>
            </div>
         </div>
      
        <!-- Text Widget -->
        <div class="entry drop-shadow curved six-col span4 margin-bottom">
      
            <h5 class="heading">متن مورد نظر</h5>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز. </p>
                
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز
            <br /><br /> .......
            </p>
            <a class="portfolio-nav"><img src="img/arrow-previous.png" alt="" /></a>
            <a class="portfolio-nav"><img src="img/grid.png" alt="" /></a>
            <a class="portfolio-nav"><img src="img/arrow-next.png" alt="" /></a>
            
      
          <div class="stripes"></div>
        </div>
        
      </div>
      
      <!-- Comments
      ================================================== -->
      <!-- The comments start here -->
      
      <h3 class="oswald comments-title">نظرات</h3>
      <div class="row">
    
    </div>     
  </div> <!-- #container -->
